<?php

return [
    'Add_Fee' => 'اضافة رسم جديد',
    'Fees' => 'الرسوم الدراسية',
    'Fees_List' => 'قائمة الرسوم',
    'Arabic_Name' => 'الاسم باللغة العربية',
    'English_Name' => 'الاسم باللغة الانجليزية',
    'Name' => 'الاسم',
    'Fee_Amount' => 'مبلغ الرسوم',
    'Fee_Stage' => 'المرحلة الدراسية',
    'Fee_Class' => 'الصف الدراسي',
    'Academic_Year' => 'السنة الدراسية',
    'Notes' => 'ملاحظات',
    'Actions' => 'العمليات',
    'Add_New_Fee' => 'إضافة رسم جديد',
    'Edit_Fee' => 'تعديل الرسم',
    'Delete' => 'حذف',
    'View' => 'عرض',
    'Fee_type' => 'نوع الرسوم',

    'Confirm' => 'تاكيد',
    'Choose' => 'اختر...',
];
